"MENU_DISABLE" = "Deaktivieren";
"MENU_ENABLE" = "Aktivieren";
"MENU_DETECT" = "Monitore erkennen";
"MENU_TURNOFF" = "Bildschirme sperren";
"MENU_SCREENSAVER" = "Bildschirmschoner starten";
"MENU_NO_MONITOS" = "Keine Monitore gefunden";
"MENU_MANAGE" = "Verwalten";
"MENU_ABOUT" = "Über";
"MENU_QUIT" = "Beenden";
"CHECK_FOR_UPDATES" = "Auf Updates überprüfen";
"ALERT_OK" = "OK";
"ALERT_CANCEL" = "Abbrechen";
"ALERT_ERROR" = "Fehler";
"ALERT_WARNING" = "Warnung";
"ALERT_MONITOR_NOT_ACTIVE" = "Monitor ist nicht aktiv!\nDer Monitor muss aktiv sein bevor seine Auflösung geändert werden kann!";
"ALERT_LAST_MONITOR" = "Du deaktivierst den letzen aktiven Monitor, du kannst dann keinen Monitor mehr aktivieren. Fortfahren?";
"ERROR_AUTH" = "Error creating initial authorization: %d";
"ERROR_AUTH2" = "Copy rights unsuccessful: %d";
"ERROR_AUTH3" = "Error: %d";
"ERROR_ADD" = "Unable to add custom resolution";
"ERROR_DEL" = "Unable to remove custom resolution";
"ERROR_TURNOFF" = "Unable to turn off monitors";
"PREF_TAB_RESOLUTIONS" = "Auflösungen";
"PREF_TAB_RULES" = "Regeln";
"PREF_LABEL" = "Welche Auflösungen sollen sichtbar sein?";
"PREF_ENABLE_MONITOR" = "Monitor automatisch aktivieren wenn...";
"PREF_DISABLE_MONITOR" = "Monitor automatisch deaktivieren wenn...";
"PREF_CLOSE" = "Schließen";
"PREF_DISCONNECTED_MONITOR" = "Getrennter Monitor #%u";